{
  "tgt_word2id": {
    "!": 39,
    "White": 40,
    "twice": 41,
    "true": 21,
    "extremely": 43,
    "conference": 44,
    "--": 9,
    "story": 22,
    "have": 12,
    "had": 45,
    "it": 14,
    "thank": 46,
    "There": 47,
    "and": 15,
    "'s": 16,
    "after": 49,
    "grateful": 105,
    "been": 23,
    "a": 7,
    "want": 50,
    "yourselves": 51,
    "illustrate": 52,
    "Put": 53,
    "airplane": 54,
    "<pad>": 0,
    "me": 24,
    "</s>": 2,
    "driving": 56,
    "motorcade": 55,
    "'ll": 59,
    "our": 60,
    "an": 61,
    "mirror": 62,
    "off": 63,
    "Two": 64,
    "position": 116,
    "all": 25,
    "many": 65,
    "sudden": 128,
    "Now": 67,
    "years": 68,
    "flew": 69,
    "nice": 70,
    ")": 26,
    "boots": 91,
    "you": 10,
    "say": 27,
    "the": 8,
    "were": 72,
    "from": 73,
    "is": 75,
    "that": 17,
    "Thank": 76,
    "Air": 77,
    "'m": 78,
    "eight": 79,
    "miles": 80,
    "back": 42,
    "Soon": 82,
    "opportunity": 83,
    "tell": 84,
    "great": 85,
    "House": 86,
    "every": 87,
    "home": 88,
    "we": 28,
    "for": 18,
    "my": 29,
    "Force": 89,
    ";": 81,
    "bit": 74,
    "And": 30,
    "of": 11,
    "sounds": 93,
    "50": 94,
    "because": 119,
    "<unk>": 3,
    "by": 95,
    "one": 96,
    "other": 92,
    ".": 5,
    "partly": 123,
    "comments": 98,
    "shoes": 99,
    "blown": 100,
    "Nashville": 31,
    "take": 101,
    "get": 102,
    "this": 19,
    "quick": 97,
    "truly": 103,
    "Mock": 32,
    "night": 104,
    "Chris": 58,
    "looked": 106,
    "was": 107,
    "no": 71,
    "in": 20,
    "but": 109,
    "just": 57,
    "away": 110,
    "Tipper": 111,
    "<s>": 1,
    "sincerely": 112,
    "stage": 113,
    "or": 114,
    "It": 115,
    "little": 33,
    "thing": 117,
    "need": 118,
    "sob": 36,
    "ourselves": 90,
    "about": 120,
    "I": 4,
    "east": 121,
    "rear-view": 122,
    "honor": 48,
    "come": 124,
    "(": 34,
    "farm": 108,
    "hit": 125,
    ",": 13,
    "to": 6,
    "left": 126,
    "much": 127,
    "like": 35,
    "there": 66,
    "Driving": 129,
    "on": 37,
    "what": 38,
    "so": 130,
    "know": 131
  },
  "src_word2id": {
    "!": 11,
    "Casa": 36,
    "posicin": 131,
    "este": 18,
    "Blanca": 35,
    "lo": 12,
    "yo": 37,
    "--": 4,
    "decir": 80,
    "quedado": 39,
    "que": 6,
    "venir": 72,
    "deseo": 41,
    "He": 42,
    "vicepresidencial": 43,
    "escenario": 44,
    "millas": 45,
    "por": 13,
    "verdadera": 46,
    "extremadamente": 48,
    "porque": 49,
    "ustedes": 23,
    "un": 19,
    "a": 9,
    "cada": 51,
    "digo": 132,
    "suena": 52,
    "<pad>": 0,
    "me": 53,
    "</s>": 2,
    "Chris": 102,
    "cualquier": 56,
    "S": 57,
    "tena": 58,
    "retrovisor": 59,
    "all": 60,
    "y": 14,
    "Tipper": 61,
    "como": 62,
    "cosa": 125,
    "agradecer": 85,
    "subirme": 65,
    ")": 20,
    "todos": 66,
    "es": 21,
    "pequea": 67,
    "Vol": 54,
    "nosotros": 68,
    "Es": 69,
    "aos": 70,
    "otra": 71,
    "esta": 40,
    "golpe": 81,
    "eso": 73,
    "desde": 74,
    "mir": 75,
    "caravana": 76,
    "zapatos": 123,
    ",": 15,
    "casa": 77,
    "necesito": 47,
    "vehculos": 119,
    "Sollozos": 24,
    "ocho": 79,
    "botas": 38,
    "sido": 82,
    "ilustrar": 83,
    "o": 84,
    "pero": 64,
    "Estoy": 87,
    "avin": 25,
    "al": 88,
    "50": 89,
    "esto": 90,
    "<unk>": 3,
    "dejamos": 91,
    "parte": 26,
    "Y": 27,
    "conduciendo": 92,
    ".": 5,
    "noche": 78,
    "gracias": 95,
    "vez": 97,
    "ha": 126,
    "m": 96,
    "Nashville": 28,
    "simplemente": 86,
    "despus": 99,
    "oportunidad": 100,
    "Ahora": 101,
    "granja": 55,
    "repente": 103,
    "sus": 104,
    "tener": 105,
    "tengo": 93,
    "No": 106,
    "rpida": 129,
    "quitarme": 108,
    "gran": 94,
    "Pnganse": 110,
    "<s>": 1,
    "dir": 111,
    "viajando": 112,
    "mis": 63,
    "mismos": 114,
    "conmovido": 109,
    "historia": 29,
    "atrs": 34,
    "nuestra": 116,
    "haba": 115,
    "agradecido": 117,
    "verdad": 30,
    "de": 7,
    "comentarios": 118,
    "para": 10,
    "amables": 120,
    "honor": 121,
    "(": 31,
    "conferencia": 122,
    "acerca": 113,
    "una": 17,
    "en": 8,
    "Poco": 98,
    "tenemos": 124,
    "fingidos": 32,
    "sinceramente": 33,
    "la": 16,
    "Les": 127,
    "estbamos": 128,
    "mi": 107,
    "Muchas": 130,
    "el": 22,
    "segunda": 50
  }
}